<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1056;&#1077;&#1094;&#1077;&#1087;&#1090; &#1073;&#1086;&#1088;&#1097;&#1072;</title></head><body>
<h3>"&#1052;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1087;&#1086;-&#1092;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;" </h3>
<br>
### <span style="font-weight: bold;">&#1048;&#1085;&#1075;&#1088;&#1077;&#1076;&#1080;&#1077;&#1085;&#1090;&#1099;:</span><br>
- 400 &#1075;&#1088;&#1072;&#1084;&#1084; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085; (&#1088;&#1072;&#1082;&#1091;&#1096;&#1082;&#1080;, &#1088;&#1086;&#1078;&#1082;&#1080;, &#1089;&#1087;&#1080;&#1088;&#1072;&#1083;&#1100;&#1082;&#1080; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;)<br>
- 500 &#1075;&#1088;&#1072;&#1084;&#1084; &#1084;&#1103;&#1089;&#1085;&#1086;&#1075;&#1086; &#1092;&#1072;&#1088;&#1096;&#1072; (&#1089;&#1074;&#1080;&#1085;&#1080;&#1085;&#1072;, &#1075;&#1086;&#1074;&#1103;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1089;&#1100;)<br>
- 1 &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072;<br>
- 2 &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;&#1099;&#1077; &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072;<br>
- &#1057;&#1086;&#1083;&#1100; &#1080; &#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; &#1087;&#1086; &#1074;&#1082;&#1091;&#1089;&#1091;<br>
- &#1047;&#1077;&#1083;&#1077;&#1085;&#1100; (&#1091;&#1082;&#1088;&#1086;&#1087; &#1080;&#1083;&#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1072;) &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; (&#1087;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1102;)<br>
<br>
### <span style="font-weight: bold;">&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;:</span><br>
<br>
#### <span style="font-weight: bold;">&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;:</span><br>
1. **&#1042;&#1072;&#1088;&#1080;&#1090;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099;:** &#1042; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1082;&#1072;&#1089;&#1090;&#1088;&#1102;&#1083;&#1077; &#1076;&#1086;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1074;&#1086;&#1076;&#1091; &#1076;&#1086; &#1082;&#1080;&#1087;&#1077;&#1085;&#1080;&#1103;,
&#1076;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1083;&#1080; &#1080; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099;. &#1042;&#1072;&#1088;&#1080;&#1090;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1076;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; "&#1072;&#1083;&#1100;
&#1076;&#1077;&#1085;&#1090;&#1077;" &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1077;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1101;&#1090;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 8-10
&#1084;&#1080;&#1085;&#1091;&#1090;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1086;&#1090;&#1082;&#1080;&#1085;&#1100;&#1090;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072; &#1076;&#1091;&#1088;&#1096;&#1083;&#1072;&#1075; &#1080; &#1087;&#1088;&#1086;&#1084;&#1086;&#1081;&#1090;&#1077; &#1087;&#1086;&#1076; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1081;
&#1074;&#1086;&#1076;&#1086;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1074;&#1072;&#1088;&#1082;&#1080;. &#1054;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1074; &#1076;&#1091;&#1088;&#1096;&#1083;&#1072;&#1075;&#1077;,
&#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1077;&#1082;&#1083;&#1072; &#1083;&#1080;&#1096;&#1085;&#1103;&#1103; &#1074;&#1086;&#1076;&#1072;.<br>
<br>
#### <span style="font-weight: bold;">&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1092;&#1072;&#1088;&#1096;&#1072;:</span><br>
2. **&#1053;&#1072;&#1088;&#1077;&#1078;&#1100;&#1090;&#1077; &#1083;&#1091;&#1082;:** &#1055;&#1086;&#1082;&#1072; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1074;&#1072;&#1088;&#1103;&#1090;&#1089;&#1103;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1080; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1078;&#1100;&#1090;&#1077; &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1091;.<br>
<br>
3. **&#1054;&#1073;&#1078;&#1072;&#1088;&#1100;&#1090;&#1077; &#1083;&#1091;&#1082;:** &#1042; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077; &#1088;&#1072;&#1079;&#1086;&#1075;&#1088;&#1077;&#1081;&#1090;&#1077; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086;
&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1086;&#1075;&#1085;&#1077;. &#1044;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1083;&#1091;&#1082; &#1080; &#1078;&#1072;&#1088;&#1100;&#1090;&#1077; &#1076;&#1086; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;,
&#1086;&#1082;&#1086;&#1083;&#1086; 5-7 &#1084;&#1080;&#1085;&#1091;&#1090;.<br>
<br>
4. **&#1044;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1092;&#1072;&#1088;&#1096;:** &#1044;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1084;&#1103;&#1089;&#1085;&#1086;&#1081; &#1092;&#1072;&#1088;&#1096; &#1082; &#1083;&#1091;&#1082;&#1091;. &#1056;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077; &#1092;&#1072;&#1088;&#1096; &#1085;&#1072;
&#1084;&#1077;&#1083;&#1082;&#1080;&#1077; &#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1083;&#1086;&#1087;&#1072;&#1090;&#1082;&#1080;. &#1046;&#1072;&#1088;&#1100;&#1090;&#1077; &#1092;&#1072;&#1088;&#1096; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;,
&#1087;&#1086;&#1082;&#1072; &#1086;&#1085; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1082;&#1086;&#1088;&#1080;&#1095;&#1085;&#1077;&#1074;&#1099;&#1084; &#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1072;&#1088;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1103; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1082;&#1086;&#1083;&#1086; 10-15
&#1084;&#1080;&#1085;&#1091;&#1090;. &#1055;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1077; &#1080; &#1087;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1077; &#1087;&#1086; &#1074;&#1082;&#1091;&#1089;&#1091;.<br>
<br>
#### <span style="font-weight: bold;">&#1057;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;:</span><br>
5. **&#1057;&#1084;&#1077;&#1096;&#1072;&#1081;&#1090;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1080; &#1092;&#1072;&#1088;&#1096;:** &#1055;&#1077;&#1088;&#1077;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1074;
&#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1091; &#1089; &#1092;&#1072;&#1088;&#1096;&#1077;&#1084;. &#1058;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;
&#1087;&#1086;&#1082;&#1088;&#1099;&#1083;&#1080;&#1089;&#1100; &#1084;&#1103;&#1089;&#1085;&#1086;&#1081; &#1089;&#1084;&#1077;&#1089;&#1100;&#1102;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1077;&#1074;&#1072;&#1081;&#1090;&#1077; &#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1086;&#1075;&#1085;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 2-3
&#1084;&#1080;&#1085;&#1091;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1080;&#1085;&#1075;&#1088;&#1077;&#1076;&#1080;&#1077;&#1085;&#1090;&#1099; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1083;&#1080;&#1089;&#1100;.<br>
<br>
#### <span style="font-weight: bold;">&#1055;&#1086;&#1076;&#1072;&#1095;&#1072;:</span><br>
6. **&#1055;&#1086;&#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077;:** &#1055;&#1086;&#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1084;&#1072;&#1082;&#1072;&#1088;&#1086;&#1085;&#1099; &#1087;&#1086;-&#1092;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1084;&#1080;, &#1087;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1102; &#1091;&#1082;&#1088;&#1072;&#1089;&#1100;&#1090;&#1077; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100;&#1102;.<br>
<br>
<br>
<span style="font-weight: bold;">&#1055;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1075;&#1086; &#1072;&#1087;&#1087;&#1077;&#1090;&#1080;&#1090;&#1072;!"</span><br>

</body></html>